<template>
    <div class="kunming">
      <div class="kunming-banner"><img src="../assets/img/kunmingbanner.png" alt=""></div>
      <div class="kunming-content">
          <div class="kunming-content-left">
              <p><img src="../assets/img/lication.png" alt="">当前位置：<a href="/">首页</a>>产业发展</p>
              <ul class="kunming-content-list">
                  <li><router-link :to="{name:'kunming1'}">云南/昆明市情</router-link></li>
                  <li>产业发展</li>
                  <li><router-link :to="{name:'kunming3'}">魅力昆明</router-link></li>
              </ul>
          </div>
          <div class="kunming-content-right">
              <p>主动构建“双循环”新发展格局，昆明应该这样做……</p>
              <p style="font-size:14px;color:#999999;margin-right:15px;font-weight:500"><span >发布时间：10-14 10:54</span><span style="margin-left:60px">春城晚报-开屏新闻记者 张勇</span></p>
              <div class="kunming-content-xq">
               10月13日，昆明市政府研究室发文提出昆明主动构建“双循环”新发展格局的对策建议：只有抢抓国家“双循环”战略机遇，主动构建“双循环”新发展格局，以国内、国际市场链接互动的战略眼光，抓住未来中国与东盟特别是南亚东南亚地区深度合作交流的战略机遇，把昆明的发展平台、发展格局延伸到更大更广的能级范围，加快拓展国际、国内市场，深度对接和利用全球化的产业、资本、技术、人才等资源要素，才能真正把昆明建设成立足西南、面向全国、辐射南亚东南亚的区域性国际中心城市。
<p>提升供给端效，构建现代产业体系</p> 
昆明作为云南省资源集中、要素集聚、辐射带动力强的省会城市，是国际、国内资源要素流的主要交汇点，在国家现代化建设大局和全方位开放格局中具有举足轻重的战略地位。应发挥比较优势，推动传统制造业优化升级，大力发展先进装备制造、生物医药、新能源、新材料、电子信息等重点产业。
培育壮大新兴产业，加快对云计算、大数据、物联网、移动互联网等新技术应用，重点发展数字技术、智能制造、信息服务等产业，落实各项政策，不断提升供给端的效率与质量，构建与国内需求相适应的现代产业体系，为昆明经济高质量发展奠定坚实基础。
<p>赋能园区建设，加快建立产业辐射基地</p> 
探索试点将昆明市一些体量不大、发展不佳的工业园区整体打包委托国内一流园区管理建设，整体打包引入园区专业化管理团队和配套企业，直接承接先进园区的资产管理模式、资本运营模式、人员管理模式、企业引入模式。以强链、补链、延链为方向，开展产业链精准招商，加快产业集聚，重点围绕先进装备制造（含汽车及零部件）、生物医药、新材料、电子信息等重点产业，整合产业链上下游资源，引进产业链核心龙头企业，吸引产业链配套企业和服务企业，推进关联产业项目集聚发展，提高园区工业集中度和产业集群效益。
加大产业垂直整合力度，扭转昆明工业招商的被动局面，培育新形势下参与国际、国内合作和竞争新优势。抓住乌东德大型水电站下匣蓄水发电的有利时机，以赋能园区建设为支撑点，立足能源优势，在有条件的县区、园区布局发展清洁载能产业，大力发展水电硅、水电铝，积极谋划并主动承接国家重大生产力布局，积极承接东部制造企业内迁，加快构建面向南亚东南亚的产业辐射基地。
<p> 将自贸试验区昆明片区打造成关键节点和重要平台</p>
加强规则对接，学习借鉴香港、新加坡建设自由贸易港和国内自贸试验区建设的成功的经验、成熟办法，积极对标CPTPP、世界银行营商环境标准等高标准国际经贸规则，在投资、贸易、金融等领域积极探索自由化便利化程度更高的规则和制度安排，打造国际化、法治化、便利化的营商环境。加大开放力度，充分利用国际国内两个市场、两种资源，在创新开放模式、搭建开放平台、拓展开放领域、提升开放层次等方面下功夫，狠抓招商引资、总部经济和高端产业项目建设，扎实推动昆明片区创新发展、绿色发展、高质量发展。
充分发挥自贸试验区开放载体优势、制度创新优势和产业基础优势，努力“育新机、开新局，探新路、作示范”，鼓励外资流向高端制造业、智能生产体系、新型基础设施建设、现代服务业等领域，更好发挥外资在推动科技创新、产业转型和消费升级等方面的积极作用，以内需市场优势集聚全球先进生产要素，把自贸试验区打造成国内价值链的高端环节和创新链的重要节点。
<p> 拓宽应用场景，加快新型基础设施建设</p>
在数字基础设施方面，以昆明为中心枢纽，加快建设高速骨干光纤网络和全光纤网络城市，初步建成联通全省、连接南亚东南亚的区域性国际光缆骨干网络和国家级互联网骨干直联点。在交通物流基础设施建设方面，积极配合省争取国家对昆明国际航空枢纽的政策扶持，加快实施昆明国际航空枢纽改扩建工程，推进区域辐射，吸引内陆腹地进出口物流业务，构建连接国内外的多式联运的战略资源综合运输体系，打造物流枢纽和供应链节点。在能源基础设施建设方面，重点推进以特高压、新能源汽车充电桩等为核心的能源网建设，配合省加快重大跨境电力、油气通道建设，推进昆明与各州市及周边国家智能电网、能源基础设施互联互通，把昆明打造成面向南亚东南亚的国际电力交易中心。
在5G产业方面，依托华为公司、闻泰科技、浪潮、紫光等龙头企业，吸引生态圈合作伙伴企业落户昆明，提升昆明5G创新研发能力，形成昆明5G通用芯片及智能终端产业集群，打造面向南亚东南亚的5G产业品牌高地。进一步拓宽应用场景。依托呈贡信息产业园和云南省大数据中心，加快拓展5G、大数据、区块链、人工智能、工业互联网在政务服务、社会治理、市政建设、工业生产、医疗卫生、教育等方面的智能场景应用，加快建设一批公共支撑中心和区域重大信息服务平台，把昆明建设成为立足云南、辐射南亚东南亚的区域信息汇集中心。
<p>扩大对内对外开放，主动服务打造“双循环”前沿主阵地</p> 
聚焦国际外循环，积极参与孟中印缅经济走廊建设，深化澜湄合作，落实中国—东盟自贸区合作机制，在持续加大口岸建设、服务重点工程项目、提高通关效率方面，加强与东盟、南亚东南亚国家的经贸合作、人文交流，促进与东盟、南亚东南亚区域在产业合作、技术交流、规则制定、人才流动等方面的“小循环”，将昆明打造成为立足西南、辐射南亚东南亚的前沿主阵地。
服务国内大循环，主动融入京津冀、长三角、粤港澳大湾区、成渝双城经济圈等区域一体化发展，加大改革创新力度，通过行政互动、要素驱动、产业互补等，在跨行政区域视野下推动和实施经济要素在不同区域间的优化组合及自由、便捷、合理流动，积极承接不同区域间的产业转移，探索区域协调融合发展新机制、产业协作配套机制，打通产业链、资金链、供应链、价值链等各环节，构建相互促进、相互补充、相互流通的区域发展新格局。引领滇中城市群发展，积极发挥昆明的火车头排头兵作用，以产城一体化为目标，认真落实中央和省的政策，积极向上争取支持，在国土空间规划、产业布局优化、交通物流畅通等方面先行一步，推动滇中区域内人才、资金、科技创新、生产要素等高效率配置，提高滇中城市经济圈的发展质量。
<p>构建消费新场景，培育消费新业态</p> 
充分挖掘内需潜力，加大政策支持力度，努力促进传统实物消费和服务消费加快回补，积极申报建设国际消费中心城市。在完善消费服务政策方面，加快制定并落实“首店经济”“夜经济”“特色小店”等创新政策和措施。完善免税店政策，引导免税店、离境退税商店提高国产优质产品经营比重，鼓励境外旅客购买国产品牌。加大对特色商圈、商业街区的市政配套设施建设支持力度，用好各类产业发展资金，注重对城市品牌的整体营销推广、新品发布公共服务平台、重点消费节庆活动、老字号振兴的支持力度。扩大商贸流通发展专项资金规模，支持消费领域新业态、新模式和创新型企业发展。
充分发挥社会资本的作用，鼓励各类金融机构支持国际消费中心城市建设。加快培育新消费，发展新型消费业态，大力发展在线教育、网络带货，推进“互联网+”和各类消费业态创新融合，构建拓展一批反映新型消费、升级消费需求的核心、关键及共性技术的规模化商业应用，有效破解阻碍消费升级的共性难点堵点，着力为新型消费发展打造更扎实的平台基础，积极推广本地产品、消化本地产能，助力完善国内消费大循环体系。
<p>千方百计提高收入促进内循环健康运转</p> 
认真研究发展“地摊经济”“夜经济”“临工经济”的办法和举措，对新经济、新业态及灵活就业提供宽松的环境和支持，对超出现行管理制度的新型商业模式鼓励探索，对广大灵活就业人员的权益加大保护，就地就近解决就业。持续做好“援企稳岗”工作，继续加大减税降费力度，做好普惠性企业失业保险稳岗返还，推动降低企业生产经营成本、强化稳企业的金融支持等措施，帮助恢复经济活力。积极梳理各项稳就业政策落实情况，加强人社、工信、商务、国资、税务、财政等部门沟通协调，主动帮助企业申报并落实优惠政策，稳定现有就业岗位。
进一步调整优化收入分配格局，提高城乡居民低保标准，积极探索增加居民财产性收入的渠道，慎重稳妥推进农民住房财产权抵押、担保、转让等重大改革措施落实生效，多渠道增加城乡居民收入。进一步增加社会民生事业支出，持续解决城乡居民在教育、医疗、住房等方面的困难，补齐社会事业、民生保障短板，切实减少群众在民生领域的指出，解决后顾之忧，提高广大群众的消费意愿和消费预期，以城乡居民的充分就业和收入提升筑牢“内循环”的支撑基础。

              </div>
          </div>
      </div>
         <div class="h40"></div>
    </div>
</template>
<script>
export default {
  name: "news",
  components: {
  },
  data() {
    return {
      loading: true,
      newsList: [],
      newstype: 1
    };
  },
  methods: {
    loadData() {
      this.loading = true;
      this.$http.get(`News?type=${this.newstype}&num=6`)
        .then(response => {
          //console.log(response);
          this.newsList = response.data;
          this.loading = false;
          //window.console.log(this.newsList);
        })
        .catch(function(error) {
          window.console.log(error);
        });
    }
  },
  mounted() {
    this.loadData();
  },
  watch: {
    newstype(type) {
      window.console.log(type);
      this.loadData();
    }
  }
};
</script>

<style lang="scss" scoped>
*,ul li,a{
    margin: 0px;
    padding: 0px;
    list-style:none;
    text-decoration: none;
}
.kunming {
  width: 100%;
  height: 100%;
  position: relative;
  overflow: hidden;

  &-banner{
   width: 100%;
    img{
     width: 100%;
   }
  }
  &-content{
      width: 1200px;
      margin: 0 auto;
      overflow: hidden;
      &-left{
          float: left;
          width: 200px;
          padding-top: 10px;
      }
      &-left p{
        font-size: 12px;
        color: #b6b6b6;
      }
      &-left p img{
        margin-right: 10px;
        margin-top: 2px;
      }
     &-left p a{
       color: #b6b6b6;
      }
      &-list{
          margin-top: 18px;
      }
      &-list li{
          width: 180px;
          height: 40px;
          line-height: 40px;
          color: #333333;
          font-size: 16px;
          text-align: center;
          background: #f7f7f7;
          margin-bottom: 8px;
          a{
            color: #333333;
          }
      }
      &-list li:nth-child(2){
          background: url(../assets/img/selected.png) no-repeat no-repeat left;
          height: 40px;
          color: #ffffff;
          width: 184px;
      }
      &-right{
          margin-top: 26px;
          float: left;
          width: 900px;
          padding: 0 40px;
          padding-bottom: 50px;
          border: 1px solid #f7f7f7;
      }
      &-right p{
          color:#333333;
          font-size: 18px;
          width: 900px;
          height: 68px;
          line-height: 68px;
          text-align: center;
          font-weight: 600;

      }
       &-xq{
              font-size: 14px;
              line-height: 28px;
          }
  }
}
// 战略合作伙伴
.zhanhezuo,.hezuo{
  width: 1200px;
  margin: 0 auto;
}
.h40{
  height: 40px;
}
</style>